// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "瀏覽線上\n資訊";

"WebBrowserWindowTitle" = "線上資訊";

TaskTitleField = "瀏覽線上資訊";
TaskDescriptionField = "按一下「連線」以尋找有關您 HP 裝置的資訊。";
TaskStartButtonTitle = "連線";
